{
    "location":"Bo'stonliq Farm, SEZ, Sharq Street, Bo'stonliq District, Tashkent Region, Uzbekistan",


    "home":"Home",
    "about":"About Us",
    "products":"Products",
    "gallery":"Gallery",
    "certificate":"Certificates",
    "news":"Blog & News",
    "contacts":"Contacts",

    "category":"Category",
    "category1":"Biologically active additives",
    "category2":"Hygiene",
    "category3":"Medical drugs",
    "category4":"Vitamin",
    "category5":"Cosmetics",
    "input":"Search product by name",

    "desc":"We care about your health",
    "btn":"See products",

    
    "title":"ABOUT ",
    "title1":"US",
    "text":"The company specializes in the production and sale of medicines (DV) and natural vitamin-mineral complexes aimed at the treatment and prevention of diseases, maintaining health and improving the quality of life. Our capabilities allow us and our partners to constantly improve our position and service The company specializes in the production and sale of medicines (DV) and natural vitamin-mineral complexes aimed at the treatment and prevention of diseases, maintaining health and improving the quality of life.",
    "text2":"     ",
    "text3":"Our capabilities allow us and our partners to constantly improve our position and service. The company specializes in the production and sale of medicines (DV) and natural vitamin-mineral complexes aimed at the treatment and prevention of diseases, maintaining health and improving the quality of life. Our capabilities allow us and our partners to constantly improve our position and service.",
    "more":"Learn more",


    "bio":"Biologically active additives",
    "hyg":"Hygiene",
    "drugs":"Medical drugs",
    "vit":"Vitamin",
    "cos":"Cosmetics",
    "all":"All...",

    "benefron":"BENEFRON",
    "1":"1",
    "asorat":"Recommended for the prevention and rehabilitation of the kidneys and urinary tract.",

    "new":"New products",

    "partner":"Partners",

    "contact":"Contact",

    "name":"Your name",
    "email":"your email",
    "phone":"Your phone number",
    "send":"Send",



    "company_intro": "'BEST CARE' is one of the successful and rapidly growing companies in the pharmaceutical market of Uzbekistan, established in 2018.",
    "working_hours": "Working Hours",
    "weekdays": "Monday - Friday",
    "weekday_time": "09:00 - 18:00",
    "saturday": "Saturday",
    "saturday_time": "10:00 - 16:00",
    "navigation":"Navigation",
    "phone_number": "Phone number",
  
    "software": "Software",




    "xujjat":"Certificates",





    "newss":"News",
    "newstitle":"Our company has begun researching and developing new drugs.",
    "newsdesc":"Research Phase Our experienced experts use advanced scientific methods to develop new formulas aimed at preventing and treating diseases. Each product undergoes extensive testing to ensure compliance with the highest quality standards.",
    "company":"Company"
}